<unk>
<pad>
<s>
</s>
,
.
di
che
e
è
un
la
il
in
a
per
una
E
&quot;
non
le
l&apos;
i
sono
si
del
questo
:
come
?
con
&apos;
più
da
della
ha
ci
nel
se
al
ma
cosa
molto
Ma
questa
--
ho
lo
o
dei
gli
delle
era
abbiamo
mi
anni
cui
essere
Non
alla
loro
fare
persone
perché
così
quando
anche
La
mondo
dell&apos;
ad
solo
tutto
hanno
Il
su
cose
tutti
quello
modo
un&apos;
c&apos;
fatto
Quindi
nella
qui
uno
♫
ed
sia
queste
Questo
...
questi
parte
noi
all&apos;
due
prima
ciò
stato
vita
mio
-
fa
qualcosa
ogni
poi
vi
mia
altro
dove
io
può
dal
tempo
sul
In
dire
ne
siamo
davvero
vedere
sulla
ancora
ora
Se
Ora
tra
degli
mai
L&apos;
grande
quella
Questa
quel
é
voi
sta
ai
me
sempre
dalla
gente
possiamo
suo
nostro
È
dopo
idea
quanto
alle
!
sua
lavoro
nostra
altri
Sono
tipo
storia
Per
quindi
d&apos;
volta
Ho
Perché
detto
erano
punto
Si
tre
Ed
TED
tutte
Ci
altra
avere
nell&apos;
anno
po
circa
proprio
Così
qualche
stesso
senza
problema
I
nei
Abbiamo
giorno
fuori
bene
oggi
possono
li
meno
stata
Come
Le
importante
bisogno
esempio
molti
nelle
Ecco
bambini
sistema
altre
realtà
nuovo
Quando
Un
Mi
acqua
momento
’
nostri
dall&apos;
potete
negli
;
credo
via
andare
visto
tecnologia
penso
voglio
fine
Grazie
volte
milioni
stiamo
stanno
alcuni
fosse
lui
quale
aveva
sarebbe
parlare
specie
fu
mentre
sei
C&apos;
dice
Una
creare
primo
%
ti
avete
casa
molte
dollari
già
qualcuno
and
A
forse
quelle
capire
lì
allora
farlo
senso
stessa
grandi
pensare
verso
viene
fino
problemi
insieme
computer
veramente
città
sapete
Talk
fanno
miei
Lo
persona
energia
facendo
cervello
Subtitles
Transcript
sarà
ero
attraverso
tutta
abbastanza
certo
successo
10
avuto
Africa
vero
caso
posto
potrebbe
dati
meglio
stati
disse
domanda
progetto
dobbiamo
Io
possibile
chi
alcune
effetti
spazio
siano
l
no
Che
Beh
dai
tanto
quattro
futuro
secondo
so
idee
piccolo
quali
nostre
foto
adesso
forma
semplice
lei
sotto
interessante
uomo
facciamo
niente
Voglio
quelli
vedete
perchè
Poi
pianeta
gruppo
lungo
avevo
far
numero
quasi
invece
maggior
mezzo
posso
grado
difficile
ecco
dalle
trovare
Nel
sto
usare
mano
va
20
Cosa
vostro
sull&apos;
semplicemente
luce
prendere
libro
deve
agli
piuttosto
macchina
suoi
cambiare
diversi
Bene
immagine
tratta
migliore
Gli
giorni
Dio
sulle
scuola
Era
state
giro
significa
natura
sui
troppo
diverse
ricerca
umani
corpo
design
miliardi
sembra
costruire
cibo
cinque
completamente
dentro
Allora
giusto
società
vediamo
probabilmente
appena
nessuno
piccola
vostra
livello
avevano
spesso
succede
durante
nuova
possa
50
Vi
base
sappiamo
donne
comunità
parole
siete
India
Quello
animali
inizio
terra
vengono
quei
strada
grazie
pensato
ragazzi
film
esperienza
aver
Uniti
guerra
Questi
Stati
Terra
stessi
mercato
risposta
pubblico
sapere
vista
Qui
dello
hai
nello
No
ultimi
oltre
puoi
genere
lavorare
piace
avanti
chiamato
dato
gioco
storie
tu
poco
interno
qualsiasi
alto
umano
Ha
indietro
mente
abbia
paesi
scienza
Penso
modello
bambino
iniziato
nome
paese
cercando
funziona
possibilità
là
Siamo
minuti
paio
processo
contro
sì
poter
porta
quest&apos;
New
mesi
ragione
centro
allo
potere
30
dare
scoperto
soldi
incredibile
musica
nuove
forza
ce
col
mettere
vorrei
capacità
testa
cambiamento
differenza
100
luogo
faccio
intorno
media
universo
sviluppo
America
conto
passato
Sì
immagini
madre
occhi
”
causa
creato
mostra
periodo
video
Queste
donna
stava
piccoli
seconda
sentito
tuo
arte
famiglia
campo
particolare
Potete
quell&apos;
avrebbe
Di
diverso
vuole
Ok
vogliamo
modi
struttura
globale
nulla
trovato
diventare
ore
&#91;
&#93;
messo
ambiente
chiama
buona
enorme
informazioni
sacco
sopra
serie
dovuto
guardare
parti
vicino
domande
ovviamente
Possiamo
petrolio
Ciò
questione
esattamente
arrivare
reale
Tutti
migliaia
sue
metri
nuovi
vivere
Sapete
umana
cominciato
saranno
uomini
secolo
studenti
auto
“
chiesto
tua
cercare
economia
piu
superficie
uso
York
amore
dovrebbe
male
parla
dicono
parola
Da
edificio
figli
parlato
te
aspetto
opportunità
intero
portare
Noi
ottenere
metà
piedi
tipi
aria
morte
posti
teoria
gran
resto
ultimo
cellule
sola
unico
padre
preso
primi
prodotto
robot
Dunque
amici
situazione
Con
programma
15
importanti
Tutto
devo
parlando
trova
corso
fondo
attenzione
basso
guardate
rispetto
Credo
informazione
riguardo
Dobbiamo
pezzo
stanza
vogliono
cuore
fatta
movimento
potuto
Anche
Hanno
portato
risultato
Uno
migliori
motivo
chiamata
mie
scritto
sole
Oh
denaro
sa
tecnologie
comune
evoluzione
pensate
potrebbero
pratica
sistemi
Perciò
avrei
dietro
dovremmo
settimana
destra
governo
crescita
simile
sorta
Cina
almeno
quantità
sette
Al
dicendo
diventa
valore
vostri
linea
macchine
nemmeno
serve
sinistra
vera
imparare
popolazione
O
attività
comunque
cultura
qualunque
sicuro
strumenti
età
unica
progetti
40
rete
dagli
piccole
Ogni
sito
oggetto
realmente
studio
volevo
OK
potremmo
roba
stavo
breve
buon
facile
5
controllo
mani
mille
oggetti
sociale
capito
giù
usando
naturale
notte
alta
faccia
cento
dimensioni
lato
davanti
area
cos&apos;
forte
intera
viaggio
vanno
dico
naturalmente
verità
arriva
dell
tanti
termini
oceano
risorse
ultima
DNA
visione
–
avevamo
devono
fra
piano
vite
imparato
passo
regole
chiunque
pensiamo
sentire
Internet
esseri
provare
andato
forme
comportamento
fossero
propria
salute
stesse
sé
assolutamente
poteva
tante
genitori
libri
scala
Oggi
malattie
volete
iniziare
60
cancro
prodotti
qualità
felicità
immaginare
massa
soluzione
vede
cioè
compassione
costruito
rendere
Chris
nessun
lavorando
usato
impatto
politica
strumento
felice
personale
settimane
mappa
3
CA
deciso
gruppi
materiale
scoprire
fatti
mare
però
prossimo
solito
virus
ben
produrre
scienziati
2
percento
punti
scelta
Forse
sarebbero
Dopo
Stiamo
centinaia
esiste
permette
rende
stare
mondiale
zona
fronte
possano
velocità
Adesso
accordo
4
costo
discorso
linguaggio
Lui
avrebbero
divertente
risolvere
tempi
Ne
amico
cima
magari
riguarda
conoscenza
industria
milione
dovete
fisica
giovani
lavorato
tornare
carta
inglese
pò
scorso
bella
cominciare
nazione
molta
relazione
cura
fece
legge
aiutare
fate
mese
prezzo
scrivere
terzo
aiuto
casi
concetto
generazione
obiettivo
Chi
Vorrei
aree
direzione
dissi
otto
suono
Prima
abilità
architettura
leggere
colore
letto
pezzi
subito
devi
guardando
maggiore
Vedete
esperimento
fantastico
risultati
sanno
Europa
azienda
cosi
ragazzo
sai
sicurezza
sociali
modelli
stelle
sfida
termine
condizioni
matematica
mostrarvi
pensiero
venire
maniera
25
chiamiamo
dà
fai
alberi
blu
effetto
generale
luoghi
neanche
passare
scopo
zero
12
Alla
Ero
bello
entrare
favore
figlio
rischio
USA
affrontare
cambiamenti
costa
materiali
pochi
produzione
80
realizzare
velocemente
Perchè
bisogna
scuole
test
esempi
incredibilmente
prova
ghiaccio
lunga
numeri
solare
versione
Google
animale
diversa
furono
eravamo
significato
approccio
cambiato
dieci
istruzione
nessuna
lontano
geni
letteralmente
posizione
web
Guardate
malattia
ragioni
Un&apos;
pensa
persino
semplici
software
americani
mostrato
ognuno
piante
raggiungere
stavano
nazioni
simili
Marte
giusta
200
Alcuni
bel
crisi
diceva
interesse
ovunque
giovane
paura
potreste
povertà
spero
umanità
aperto
batteri
crea
laboratorio
nucleare
pazienti
principale
soprattutto
vivono
11
90
accesso
differenti
estremamente
funzionare
ve
vuoi
diciamo
dunque
finito
morti
oppure
famiglie
influenza
messaggio
soltanto
usa
voce
contesto
materia
né
paziente
poveri
soluzioni
avesse
chiaro
designer
pensando
quanti
speranza
veloce
vive
presente
provato
stai
succedendo
verde
conferenza
desiderio
potente
recente
soli
crescere
dimensione
fondamentale
pensano
aziende
beh
prossimi
vecchio
Mentre
Nessuno
danno
lavori
leader
praticamente
attorno
chiamo
strade
trovano
atmosfera
contatto
propri
qua
sento
voleva
18
avremmo
entrambi
prende
servizio
tenere
all
cielo
normale
David
andando
continuare
forze
vedrete
vostre
argomento
finire
giochi
proposito
70
affari
gas
interessanti
prossima
telefono
villaggio
innovazione
osservare
pagina
sviluppare
abbiano
cerca
giocare
particelle
pelle
stile
valori
zone
Nella
felici
infatti
sullo
venne
business
distanza
effettivamente
usano
andati
codice
comprare
edifici
necessario
potevano
ragazza
rapidamente
singolo
Fu
Infatti
aiuti
azione
occhio
proprietà
tale
voluto
vuol
cambia
credere
farò
guarda
morale
rivoluzione
Comunque
Solo
bellezza
dovrebbero
emozioni
entro
foresta
lista
mostrare
ok
pane
studiare
tardi
usiamo
Certo
Negli
Quella
aereo
comprendere
fretta
meraviglioso
moglie
perso
pesci
presto
sapevo
Giusto
Sto
albero
canzone
internet
pesce
settore
vedo
accade
comincia
diventato
impossibile
pieno
raccontare
schermo
studi
lingua
seguito
6
economico
lasciato
mangiare
miglia
mostrerò
ossigeno
partire
totale
troviamo
aspetti
conosciamo
costruzione
educazione
intelligente
libertà
piacerebbe
potesse
presentazione
ruolo
vedono
Li
alcun
certamente
chiave
enormi
importa
peso
terza
ufficio
biologia
capo
continua
doveva
guardiamo
nord
notizie
organizzazione
parlerò
strano
vento
braccio
cane
coi
direttamente
insegnanti
secondi
vale
1
AIDS
John
importanza
inizia
intelligenza
nove
cercato
chilometri
condividere
decisioni
ricevuto
spiegare
sviluppato
costi
fortuna
misura
permesso
sugli
vicini
Dove
Molti
Più
compagnia
farvi
fotografia
intelligenti
medicina
piacere
diventano
elementi
essi
minuto
muro
opera
Lei
angolo
avrà
coloro
comunicazione
digitale
elettricità
epoca
esterno
passione
perche
pianeti
salvare
tasso
università
buone
fenomeno
grafico
organismi
potenziale
probabilità
religione
responsabilità
rispondere
sembrano
volo
Ad
Avete
Qualcuno
San
analisi
cellulare
colori
gambe
oceani
sala
sbagliato
speciale
uscire
Richard
Universo
case
complessità
faceva
mattina
morto
notare
servono
volare
/
blog
fisico
lasciare
lavorano
notizia
palco
prime
realizzato
sera
HIV
campi
creature
finché
intendo
mette
morire
nero
rappresenta
straordinario
terreno
Può
ascoltare
economica
motore
parliamo
potrei
vivo
creatività
dolore
esso
faremo
migliorare
programmi
pubblicità
sangue
sorprendente
totalmente
..
8
Nord
andata
avessi
livelli
ricerche
ricordo
scegliere
7
arrivato
complesso
finale
governi
metodo
ordine
ospedale
raccogliere
utile
vari
Invece
articolo
bianco
carbonio
controllare
differenze
diritti
incontrato
lezione
nonostante
ragazze
centrale
classe
fase
individui
insegnante
leggi
principio
s
viviamo
arrivano
buono
gradi
perfetto
reso
ridurre
riesce
scoperta
servizi
talmente
venuto
formiche
perdere
scelte
Anderson
compito
fuoco
mamma
origine
oro
rapporto
regola
serio
sopravvivere
squadra
studente
California
Quel
arrivati
avremo
basta
chiedere
creazione
dita
istituzioni
locale
miliardo
pagine
proprie
prospettiva
riusciti
spiega
tuoi
uccelli
Due
Va
Vediamo
creano
lavora
momenti
presenti
pressione
principali
spirito
tema
500
dirvi
essa
farci
risposte
vissuto
Erano
Inoltre
Sei
conoscere
creando
discussione
disposizione
diventando
fonte
giornata
grosso
pensavo
pensi
percorso
poche
politici
relazioni
stampa
tizio
Molto
andate
campagna
contrario
entra
esserci
linee
parlo
poiché
potevo
riusciamo
tavolo
16
CO2
L
africani
camminare
insegnare
prove
pubblica
sensazione
violenza
Immaginate
Ovviamente
Pensate
Sta
TV
attimo
democrazia
dettagli
esperimenti
fatte
fin
funzionano
glamour
mostro
nota
of
sarei
sesso
superiore
terribile
All&apos;
Posso
Ti
artisti
ciascuno
comprensione
definizione
diventata
errore
molecole
passa
profondità
temperatura
americano
cio
conseguenze
esplorare
galassie
immediatamente
pace
parlarvi
produce
sud
Tutte
agricoltura
attuale
capaci
caratteristiche
chiaramente
commerciale
dissero
dito
insegnato
luna
maggiori
montagna
negozio
possibili
quante
regione
Bill
Londra
Sembra
aumento
cerchiamo
differente
funzioni
infine
nazionale
particolarmente
passaggio
riuscire
scena
stavamo
stia
tramite
Paul
Washington
certa
com&apos;
decidere
facilmente
frase
personaggio
profondo
rimane
seguire
sembrava
sogno
Avevo
Però
Secondo
esistono
estate
incontro
inventato
malaria
sembrare
signore
2000
Loro
Molte
adulti
alcuna
buoni
carne
cresciuto
funzione
incredibili
occhiata
raggiunto
sfide
spazi
standard
team
varie
veniva
bassa
bellissima
darvi
disponibili
farà
muove
riuscito
scienze
strutture
Sappiamo
chiede
climatico
crediamo
ieri
immaginazione
ingegneri
memoria
mercati
reddito
rosso
Iraq
Pubblico
Puoi
andiamo
aspettare
avessero
benessere
coda
colleghi
diritto
evento
feci
industriale
inoltre
limiti
originale
progresso
quegli
specialmente
Ancora
Sud
agire
diversità
esperienze
formazione
missione
pericolo
riescono
utilizzare
Mio
capitale
cinese
civiltà
comuni
eccetera
eventi
finalmente
guida
locali
mantenere
meravigliosa
qual
300
Devo
aiuta
alimentare
avrete
carbone
concludere
elettrica
essenzialmente
freddo
guidare
mettiamo
nato
neri
ormai
sente
sguardo
trovo
vecchia
volevano
Einstein
atto
avviene
errori
figlia
galassia
membri
online
politiche
premio
racconta
risposto
solamente
studiato
Ce
capace
cittadini
clienti
clima
componenti
decisione
diamo
dicevano
disponibile
fiume
fondamentalmente
interessa
interessato
pagare
pena
plastica
umane
24
Giappone
affascinante
continente
difficili
esistenza
genoma
misurare
mostrano
organizzazioni
rendono
schema
seduti
somma
sostanza
buco
c
certi
chimica
comunicare
contiene
pare
piena
principi
richiede
sicuramente
vedi
voglia
Asia
MIT
Michael
Quanto
carriera
contenuto
fiducia
piani
piede
portata
profondamente
reti
ricordare
Ah
Charles
artista
cellula
chiamano
conversazione
disegnare
emissioni
famoso
fossi
lettera
motivi
onda
quartiere
radio
scelto
scimmie
Inghilterra
Qual
Quanti
So
Volevo
conseguenza
consumo
de
dirò
disegno
entrambe
evitare
fantastica
nell
neuroni
peggio
prendiamo
sostenere
straordinaria
vendere
Naturalmente
conosciuto
consapevolezza
dovevo
moda
moderna
ovvero
perfettamente
portano
sequenza
tue
unità
utenti
Alcune
Nigeria
Probabilmente
amo
avranno
bocca
fotografie
km
logica
presidente
puo
riconoscere
sabbia
sedia
singola
Oppure
accadendo
bambina
connessione
costruendo
intervento
libero
movimenti
occidentale
questioni
reazione
ricordate
rimasto
sogni
tessuto
testo
tradizionale
tuttavia
400
Dan
NASA
Sarebbe
dollaro
ingegneria
isola
miglior
muoversi
network
notato
qualcos&apos;
scoperte
sostenibile
successivo
Okay
Paese
Potrebbe
affatto
aggiungere
attacco
catena
cellulari
chiedo
giustizia
improvviso
personaggi
prendono
scatola
scientifico
trasformazione
vedendo
venivano
14
Aveva
James
Spero
The
caldo
combattere
credono
dallo
farsi
flusso
idrogeno
lezioni
medico
mortalità
museo
nascita
parlano
perciò
progettare
progettato
riesco
sapeva
segnale
soldati
suolo
venga
Francisco
Niente
Times
Tu
altezza
aperta
compagnie
confini
cucina
esse
fianco
immaginate
interazione
lentamente
montagne
naturali
sale
trovate
vantaggio
vetro
vinto
cercano
corruzione
distribuzione
