<unk>
<pad>
<s>
</s>
,
.
the
to
of
a
and
that
I
in
is
you
it
&apos;s
we
And
this
&quot;
--
was
for
have
are
on
they
with
?
can
&apos;t
what
about
So
be
:
at
all
there
as
do
not
It
&apos;re
one
from
like
people
so
my
know
an
very
The
just
but
out
We
But
going
or
if
these
up
them
our
by
think
which
he
because
me
see
had
really
get
when
here
This
more
&apos;ve
would
how
You
your
&apos;m
who
world
then
were
things
has
time
their
don
some
actually
into
way
us
years
will
go
now
want
where
♫
other
make
said
They
could
been
Now
got
something
thing
little
much
right
That
say
two
kind
no
first
than
look
;
those
back
his
over
What
life
also
work
only
lot
&apos;ll
There
she
most
did
In
down
around
need
take
good
new
many
put
doing
come
different
even
Well
He
same
If
through
being
every
her
use
&apos;d
called
three
made
any
talk
why
idea
well
year
percent
TED
human
great
day
big
fact
last
tell
went
change
didn
another
find
sort
thought
show
started
its
give
course
should
off
important
today
&apos;
after
mean
own
ago
before
start
better
problem
does
bit
A
let
!
place
him
part
came
story
never
next
technology
able
again
whole
system
might
water
Because
looking
still
How
long
done
few
together
love
too
point
design
When
each
million
doesn
end
used
between
question
real
brain
Thank
wanted
try
’
call
OK
understand
away
Africa
always
stuff
four
10
children
person
found
Talk
believe
may
trying
working
everything
kids
live
money
Here
Subtitles
Transcript
example
One
thinking
sense
building
ever
space
says
took
getting
quite
enough
interesting
dollars
These
feel
create
energy
country
happened
old
power
data
comes
school
probably
five
My
help
making
coming
future
number
No
maybe
anything
food
second
talking
small
using
pretty
Earth
...
means
planet
She
times
left
play
become
information
best
ideas
man
happen
simple
picture
seen
light
Why
else
science
across
move
build
goes
without
makes
problems
countries
having
Let
bad
guy
such
20
computer
less
saying
saw
book
half
basically
side
body
God
ways
All
am
days
told
happens
room
ask
experience
home
looks
living
billion
business
both
India
universe
hard
asked
case
process
reason
later
moment
New
history
project
women
possible
nature
far
beautiful
bring
mind
car
nothing
set
six
For
music
everybody
already
social
lives
city
As
places
top
within
almost
hope
keep
high
true
&#91;
&#93;
child
yet
couple
answer
matter
species
heard
piece
whether
inside
looked
single
sure
built
global
once
United
form
hand
read
while
America
Then
itself
family
learn
somebody
works
Oh
group
oil
must
wrong
care
completely
stories
kinds
months
turn
under
100
remember
isn
line
young
company
community
video
amazing
States
often
rather
until
animals
run
though
imagine
age
minutes
50
ones
wasn
education
s
wonderful
health
open
figure
myself
war
won
large
happening
model
public
word
along
gets
job
face
since
taking
name
questions
game
order
30
art
feet
happy
words
exactly
taken
guys
decided
couldn
knew
mother
head
whatever
lots
market
huge
ourselves
someone
area
moving
level
hear
particular
per
stop
government
language
ocean
society
heart
Yeah
house
least
Internet
became
front
turns
disease
created
beginning
hours
takes
night
seven
outside
cells
difference
news
worked
surface
view
research
woman
American
control
size
needs
themselves
shows
past
York
against
natural
Or
certain
perhaps
quickly
sound
students
terms
interested
seeing
buy
finally
systems
entire
free
Do
everyone
gave
early
environment
gone
cost
state
machine
amount
deal
others
China
learned
air
close
sometimes
parts
Is
cancer
men
began
cannot
leave
middle
century
eyes
friends
land
share
thousands
turned
common
fun
image
instead
third
At
culture
study
tried
population
Yes
film
program
Okay
Right
eight
given
People
miles
powerful
Not
easy
fish
Just
hands
longer
opportunity
cell
theory
black
incredible
grow
rest
changed
force
phone
15
ability
walk
CA
brought
difficult
full
spend
scale
yourself
To
simply
wouldn
behind
either
map
needed
starting
U.S.
literally
eat
evolution
known
learning
team
center
morning
structure
week
Some
poor
die
cities
death
bottom
climate
40
DNA
changes
gives
Can
nice
paper
realized
shape
spent
talked
complex
humans
weeks
during
understanding
ice
behavior
wrote
books
media
technologies
anybody
areas
economy
lost
short
forward
pay
sitting
average
value
white
father
knows
thank
animal
happiness
parents
English
computers
test
seems
stage
absolutely
based
friend
rules
running
audience
cut
green
sea
write
economic
images
knowledge
pattern
discovered
focus
pictures
Our
industry
companies
cool
felt
millions
On
World
girl
growing
met
nuclear
tools
developing
recently
scientists
reality
challenge
color
haven
speak
local
object
watch
designed
experiment
blue
growth
reasons
begin
compassion
field
incredibly
relationship
Chris
deep
seem
major
step
South
anyone
architecture
hold
becomes
cars
chance
fly
involved
numbers
realize
telling
attention
personal
teach
born
ground
putting
material
dark
dead
guess
showed
developed
individual
kid
movie
Don
bigger
produce
Look
allow
feeling
result
save
died
generation
approach
choice
fast
playing
situation
creating
hundreds
projects
giving
mass
nobody
physical
song
trees
Mars
available
lived
solution
worth
issue
political
Of
alone
clear
towards
movement
red
effect
goal
solve
beyond
impact
several
device
support
Europe
asking
bacteria
certainly
drive
schools
soon
wind
12
perfect
By
key
product
resources
solar
totally
type
25
basic
explain
month
scientific
site
software
Google
meet
stand
tree
Where
blood
develop
exciting
network
price
series
yes
lead
objects
rate
wish
act
examples
materials
normal
period
poverty
risk
showing
truth
wants
moved
plants
tiny
especially
patient
success
stars
changing
issues
moral
talks
aren
groups
onto
reach
speed
tells
version
Chinese
access
development
evidence
higher
obviously
vision
African
First
Maybe
digital
eye
fall
robot
Which
modern
named
starts
visual
Every
add
nine
particularly
serious
carbon
pieces
present
walking
door
11
Most
Who
measure
potential
continue
extraordinary
games
similar
break
buildings
law
notice
special
spread
stay
village
HIV
With
camera
message
wall
David
bunch
girls
larger
please
yeah
eventually
everywhere
hour
innovation
physics
somehow
somewhere
above
skin
/
aid
journey
minute
student
sun
Like
biggest
cause
essentially
forth
fundamental
hit
writing
expect
gas
interest
legs
listen
lose
meaning
page
rich
thousand
200
alive
except
further
quality
supposed
Even
North
baby
follow
street
strong
office
sit
action
beings
hundred
sell
table
18
creative
designers
likely
response
60
earth
ended
machines
positive
pull
smart
Those
general
main
reading
sorts
patterns
After
conference
critical
extremely
favorite
low
mine
usually
grew
meant
pick
points
send
smaller
source
allowed
biology
code
excited
floor
genes
road
slide
successful
taught
anyway
impossible
killed
late
atmosphere
context
himself
largest
leaders
t
Another
Are
complicated
concept
crisis
dog
electricity
enormous
famous
kill
invented
led
plan
teachers
upon
wait
perspective
service
wife
although
among
beauty
forms
individuals
lower
models
patients
recognize
screen
solutions
watching
AIDS
character
flying
hot
including
sounds
Life
content
fire
slow
teacher
touch
Man
box
crazy
dangerous
older
ready
voice
connected
lab
planets
remarkable
strange
town
truly
Americans
clean
fantastic
humanity
walked
John
activity
boy
direction
photograph
policy
results
revolution
standing
worse
actual
lines
oxygen
safe
suddenly
therefore
TV
fine
intelligence
medical
position
products
re
religion
sent
etc
expensive
foot
forest
increase
national
obvious
organization
sex
survive
uses
values
allows
bought
healthy
shown
various
website
80
Richard
West
Your
carry
families
finding
immediately
list
role
store
tend
virus
weren
arm
closer
conditions
dream
engineering
hospital
kept
medicine
progress
square
class
cold
jobs
rise
trouble
mountain
range
region
seconds
television
traditional
National
below
creativity
earlier
final
pain
record
robots
web
written
bread
evolved
online
particles
plant
produced
security
urban
draw
faster
following
organisms
sky
son
tool
treatment
ahead
anywhere
costs
current
drugs
forces
funny
greater
greatest
indeed
oh
terrible
East
Two
cases
clearly
exist
fuel
moon
waiting
farmers
income
production
teaching
Good
Mr.
biological
conversation
original
wonder
Web
capital
played
private
provide
rule
shot
sign
specific
travel
useful
becoming
decision
driving
familiar
fight
near
notion
paid
pressure
studies
summer
achieve
environmental
meeting
possibly
protect
rock
twice
From
anymore
decade
flow
instance
quick
cheap
choose
decisions
heat
search
California
aware
brains
diversity
flu
military
press
sold
tremendous
whose
worst
500
University
causes
competition
directly
discover
genetic
magic
stick
10,000
His
London
bed
board
calls
coffee
commercial
complexity
dance
decide
diseases
doctor
minds
skills
train
Great
ants
fear
infrastructure
international
types
understood
Again
War
ancient
basis
college
extra
hole
none
performance
programs
rights
throughout
Paul
cover
democracy
fairly
feed
galaxies
galaxy
significant
unique
City
challenges
communities
complete
explore
figured
finger
la
popular
purpose
responsibility
training
treat
Japan
Second
choices
connect
levels
math
supply
Iraq
answers
artists
charge
degrees
eating
malaria
race
sorry
weight
zero
Very
consider
function
mostly
necessarily
subject
sustainable
trade
1,000
Dr.
Indian
apart
creatures
cultural
easily
passion
politics
slightly
speaking
capacity
dimensions
emotional
engineers
fashion
gotten
inspired
institutions
markets
massive
push
quote
track
violence
wild
Imagine
corner
drop
glass
landscape
molecules
pages
religious
straight
temperature
term
Actually
Asia
Everybody
Hey
experiments
fit
hair
laws
principle
ran
seemed
Bill
Washington
continent
designer
dollar
effects
event
forget
sick
worry
Einstein
French
active
artist
background
bringing
hydrogen
scientist
workers
300
Audience
creates
electric
freedom
memory
noticed
practice
spirit
total
16
Instead
MIT
Many
airplane
ball
billions
birds
central
governments
hell
imagination
reduce
services
star
Think
address
attack
connection
dying
elements
fix
highly
interact
listening
neighborhood
opened
sat
An
San
Take
base
bodies
communicate
communication
consciousness
describe
engine
finished
helping
stopped
yesterday
CO2
balance
civilization
definition
holding
industrial
influence
intelligent
loved
mission
possibility
raise
related
secret
seriously
willing
win
Anderson
Charles
Sun
argument
concerned
easier
helped
knowing
okay
plastic
recent
Did
Nigeria
bird
bridge
count
da
jump
opportunities
pass
phones
radio
sleep
standard
throw
warming
90
Anyway
birth
brings
career
effort
fascinating
mathematics
studying
task
walls
Middle
degree
drug
moves
muscle
thinks
waste
$
agriculture
chair
chemical
financial
leads
path
plane
sand
spending
Big
Everything
James
Western
arts
brilliant
caught
check
desert
flight
lucky
magazine
missing
movies
networks
perfectly
principles
published
separate
shapes
stuck
toward
Thanks
article
daughter
differences
distance
focused
genome
mouse
nation
phenomenon
turning
versus
virtual
visit
Al
Sometimes
Today
agree
believed
colors
contact
dynamic
effective
equivalent
join
mobile
organizations
otherwise
photographs
slowly
surprising
George
Japanese
Once
benefit
citizens
colleagues
copy
discovery
hearing
justice
laptop
park
responsible
sudden
typical
NASA
See
ant
boys
catch
creation
motion
oceans
organic
peace
pounds
predict
sharing
tail
wave
window
yellow
14
2
70
Times
afford
afraid
breath
card
characters
circle
construction
cycle
detail
evil
failed
helps
highest
invention
meat
meters
molecule
names
net
normally
respect
shared
soldiers
Dan
absolute
brother
economics
edge
efficient
emotions
evolutionary
fields
hopefully
leading
letter
moments
ordinary
sequence
societies
studied
theater
block
broken
entirely
giant
interface
museum
nearly
neurons
passed
profound
shouldn
strategy
streets
suffering
sugar
suppose
trust
Wikipedia
Would
designing
differently
invisible
lady
legal
lights
matters
metaphor
presentation
river
statistics
survival
worried
24
400
99
Go
Kenya
More
Three
capable
compared
dreams
gene
investment
island
kilometers
languages
puts
seat
shift
soil
spaces
states
trip
150
Each
adults
apply
bits
boat
dealing
debate
described
emotion
enjoy
events
invest
medium
mentioned
mirror
photos
picked
police
saved
treated
ultimately
university
weird
DH
England
Michael
argue
drawing
feels
heads
hidden
loss
necessary
party
planning
whom
BF
Over
arrived
cameras
constantly
existence
exists
experiences
faces
fell
generations
grandmother
independent
link
managed
relationships
represent
sector
British
bank
conflict
crime
damage
forever
hadn
hasn
labor
leader
lesson
mom
paying
psychology
report
scene
spoke
stupid
theme
tough
unless
Come
Institute
analysis
architect
awful
doctors
fighting
filled
finish
launched
mental
painting
unfortunately
Does
E
Please
Robert
account
affect
alternative
artificial
benefits
computing
decades
emissions
gang
gravity
leaving
library
members
mouth
newspaper
note
possibilities
property
ship
text
traffic
wealth
wine
100,000
Francisco
bear
begins
bomb
campaign
chemistry
closed
curious
dad
devices
diet
display
distribution
emerging
films
leg
opposite
organized
pleasure
prevent
rid
selling
sphere
suggest
swimming
tissue
Have
Their
belief
bright
creature
double
drink
engage
extreme
flat
grain
male
negative
north
operating
player
primary
producing
ride
shares
simplicity
steps
structures
surgery
surprise
ultimate
vast
wisdom
17
Bush
However
President
arms
buying
childhood
clip
compare
considered
coral
designs
everyday
explanation
farm
female
folks
fourth
fresh
grown
identity
intellectual
maps
marketing
regular
serve
