<unk>
<pad>
<s>
</s>
,
.
a
the
to
di
in
e
che
of
and
are
that
s@@
I
i
&quot;
la
è
is
un
it
in@@
you
d@@
il
o
c@@
i@@
&apos;s
e@@
s
t@@
b@@
p@@
we
ar@@
ed
f@@
l@@
r@@
per
And
le
g@@
--
h@@
m@@
?
n@@
o@@
ing
er@@
es
una
ato
on
al
:
this
E
a@@
S@@
ri@@
di@@
non
al@@
at@@
st@@
u@@
an@@
re@@
y
on@@
w@@
si
v@@
es@@
or@@
do
t
an
ic@@
l&apos;
en@@
one
as@@
er
si@@
so
se
am@@
av@@
da
&apos;
li@@
was
come
y@@
con@@
D@@
ano
ac@@
sono
for
have
tr@@
pi@@
P@@
it@@
M@@
el@@
or
C@@
ate
ol@@
-@@
os@@
they
ale
ti@@
del
d
de@@
be
as
ap@@
at
A@@
em@@
with
questo
all
ec@@
ci@@
sc@@
can
im@@
&apos;t
con
what
about
ad@@
k@@
So
un@@
ere
gi@@
lo
ta
ch@@
B@@
più
en
par@@
ma
ci
ti
ter@@
ur@@
per@@
h
ot@@
ità
ag@@
vi@@
ly
is@@
su@@
della
om@@
ul@@
azione
me
us@@
le@@
there
ia
N@@
et@@
qu@@
not
z@@
G@@
se@@
ad
oc@@
gr@@
mi
th@@
pr@@
k
T@@
op@@
ation
te
It
&apos;re
fi@@
era
me@@
E@@
ha
ent@@
ore
like
ro@@
um@@
io
from
amente
people
pos@@
no
ity
str@@
out
nel
sol@@
l
L@@
ex@@
chi@@
O@@
H@@
F@@
ati
gli
ico
he
♫
ando
my
ono
ce
R@@
com@@
very
n
1@@
ve
for@@
know
The
ica
de
just
ata
cosa
ai
res@@
ine
but
pl@@
I@@
and@@
og@@
our
col@@
ou@@
up
ers
ess@@
li
molto
We
ho
V@@
enti
But
going
Ma
questa
inter@@
vi
ut@@
ente
if
these
cor@@
m
ent
pre@@
bi@@
us
amo
min@@
dei
p
ov@@
mo
ra@@
ali
ist@@
sp@@
by
go
ar
ev@@
ver@@
them
W@@
delle
ure
here
cre@@
gh@@
il@@
gu@@
re
think
get
sh@@
which
mi@@
ds
be@@
et
because
alla
anni
ven@@
abbiamo
ne@@
ero
essere
see
br@@
ts
cui
acc@@
had
der@@
ten@@
vol@@
ma@@
Non
man@@
more
car@@
loro
lu@@
how
ab@@
pe@@
really
fare
when
ice
ati@@
ne
thing
anche
pres@@
A
This
anno
persone
enza
&apos;ve
uno
att@@
zione
pen@@
ta@@
ante
would
time
perché
tu@@
You
gen@@
th
ura
uc@@
your
In
&apos;m
J@@
c
way
quando
così
world
te@@
who
La
tutto
ed@@
ett@@
ento
est
then
into
ks
ni@@
were
ing@@
mondo
don
dell&apos;
where
ò
ge
zz@@
things
has
fac@@
ina
pot@@
ici
solo
va
ence
hanno
ite
their
ric@@
age
mo@@
esso
Il
cose
su
co@@
fin@@
some
à
...
sia
;
actually
el
tri@@
j@@
tutti
bu@@
cap@@
sta
quello
modo
tion
able
years
ai@@
fr@@
will
po
ete
cos@@
un&apos;
now
ie
ino
por@@
sione
K@@
ir@@
ori
ally
lo@@
dic@@
ser@@
anti
fatto
id@@
vo
ese
c&apos;
want
tra
Quindi
ve@@
wor@@
fic@@
all@@
other
dis@@
contr@@
ciò
ph@@
2@@
nella
cer@@
qui
make
he@@
des@@
siamo
po@@
etto
uto
said
comp@@
chi
Al@@
au@@
U@@
ire
ora
ch
They
could
been
endo
right
g
Now
rit@@
idea
ole
w
azioni
queste
king
Questo
port@@
fer@@
olo
oi
oun@@
5
got
over
questi
rel@@
fe@@
parte
TED
can@@
met@@
almente
something
iti@@
0@@
noi
wh@@
ents
mon@@
little
bas@@
bile
ass@@
iamo
diver@@
due
.@@
gg@@
inv@@
ob@@
ali@@
all&apos;
ked
mio
pro@@
dov@@
work
pa@@
prima
x@@
stato
vita
much
ght
ons
Ch@@
-
ous
cl@@
ard
!
Qu@@
trov@@
ogni
ic
than
That
entr@@
soci@@
most
ig@@
mia
say
our@@
qual@@
kind
fa
sci@@
two
0
back
ita
eff@@
é
ris@@
first
ture
ely
mer@@
look
rec@@
bil@@
sion
tre
peri@@
Th@@
qualcosa
ani
aff@@
mor@@
tor@@
x
etti
tur@@
over@@
prov@@
those
ated
ted
am
alle
ito
poi
his
ther
new
bl@@
cam@@
b
ble
St@@
hi@@
ies
life
sul@@
to@@
ast@@
cont@@
zi@@
try
even
amento
ove
dire
ini
cel@@
we@@
u
In@@
rap@@
also
dove
altro
far@@
What
ze
secon@@
sa
bo@@
ical
lot
ful
può
ay
dal
ava
ra
only
ded
4@@
mostr@@
azi@@
old
ans
any
tempo
not@@
eb@@
form@@
ill@@
inizi@@
evo
mat@@
iti
sul
&apos;ll
sor@@
ari
stu@@
There
pens@@
she
ici@@
down
eg@@
vedere
cambi@@
est@@
sap@@
ide@@
co
sur@@
na
ca
ola
chiam@@
utt@@
did
ment
tel@@
ess
davvero
succ@@
take
mil@@
piccol@@
fl@@
its
around
enti@@
put
mai
diamo
19@@
need
’
many
mente
sulla
up@@
vel@@
good
no@@
ancora
migli@@
zza
3@@
Se
num@@
gente
deci@@
pic@@
proc@@
oni
ws
gener@@
mar@@
ning
Ora
atti@@
meno
degli
zzo
anim@@
An@@
cu@@
unque
leg@@
use
day
aggio
sim@@
5@@
olog@@
pol@@
plan@@
ff@@
etti@@
L&apos;
ame
grande
ever
so@@
ong
body
cr@@
end@@
ear@@
quel
mov@@
possi@@
spi@@
quella
del@@
immag@@
doing
Questa
ary
iv@@
f
2
plic@@
different
eva
sic@@
itu@@
esi
ni
conc@@
coun@@
her
10
ari@@
oo@@
sch@@
00
ant@@
8@@
ose
Well
econom@@
being
sen@@
serv@@
eri
zioni
voi
pas@@
6@@
go@@
He
through
gn@@
disc@@
pi
als
any@@
ant
ood
partic@@
happen@@
evol@@
ber
cio
tal@@
ome
If
same
speci@@
ene
Talk
ana
do@@
ple
ke
sal@@
compl@@
Africa
oper@@
sempre
dalla
inform@@
ei
side
ain@@
vir@@
every
lar@@
prog@@
ace
mag@@
suo
possiamo
gre@@
ations
9@@
nostro
tions
ting
anza
ty
vostr@@
ect
È
volta
Subtitles
Transcript
ating
otto
cas@@
quanto
inc@@
dopo
tras@@
ave
pass@@
Y@@
bero
diff@@
stor@@
ques@@
fut@@
essi@@
differ@@
ece
bel@@
tem@@
called
guar@@
aut@@
st
dere
bot@@
costru@@
univer@@
&apos;d
uro
talk
made
ont@@
sua
design
end
lavoro
der
evano
ulti@@
lavor@@
mem@@
three
ase
dia
ang@@
detto
nostra
d&apos;
bre@@
ea
essi
ru@@
altri
val@@
ro
ran@@
mu@@
Un@@
Sono
punto
tipo
7@@
app@@
storia
50
ance
fine
Per
tic@@
erano
du@@
quindi
lim@@
self
ets
Ho
asi
well
computer
Ed
ter
Perché
rac@@
ca@@
esse
ep@@
Si
ding
ren@@
sy@@
pren@@
atter@@
ves
tutte
loo@@
20
buil@@
bene
Ci
comun@@
altra
itt@@
year
ì
pers@@
ario
mus@@
ste@@
avere
lin@@
cia
mot@@
abil@@
why
ay@@
bili
nell&apos;
ago
nor@@
igli@@
continu@@
sar@@
gli@@
alizz@@
ast
cin@@
senza
conos@@
nec@@
guard@@
sho@@
loc@@
fon@@
human
les
avo
ft
fat@@
change
ates
arriv@@
happ@@
percent
inn@@
dur@@
low
cul@@
fun@@
sem@@
las@@
circa
great
r
pu@@
proprio
sm@@
Così
qualche
ros@@
stesso
avano
prot@@
giorno
emente
8
lear@@
big
ber@@
man
problema
ned
nei
incredi@@
sin@@
prod@@
potr@@
fact
mol@@
asp@@
bit
lun@@
ory
Come
mis@@
ically
hel@@
eng@@
lan@@
kes
don@@
show
viv@@
nu@@
last
aria
tell
ord@@
reg@@
ile
ics
ool
signi@@
rei
red
went
Abbiamo
,000
dio
off
dete
tes@@
didn
vic@@
Wh@@
another
ces
za
find
1
fuori
ound
enzi@@
hav@@
oggi
sort
ott@@
thought
used
ities
gover@@
ative
ings
mal@@
sec@@
uti
started
cerc@@
pros@@
possono
interess@@
wr@@
give
place
divent@@
la@@
stata
let
cominci@@
Le
atto
ain
wing
4
res
funzion@@
bisogno
ori@@
entro
course
000
complet@@
own
No
nat@@
importante
3
senti@@
fel@@
spe@@
via
ciamo
esempio
should
tre@@
tru@@
età
dice
Mar@@
oco
molti
OK
prim@@
som@@
wn
coll@@
important
some@@
cal@@
nelle
far
mett@@
posto
ey
pubbl@@
with@@
fu@@
stud@@
oso
water
ke@@
pan@@
dy
natur@@
ef@@
today
bar@@
Ecco
sa@@
erra
pop@@
cent@@
present@@
sistema
ry
bambini
ls
quel@@
cri@@
altre
ach@@
chio
after
andare
kno@@
glob@@
mean
pag@@
hear@@
realtà
cres@@
7
den@@
sos@@
ret@@
fam@@
6
parl@@
uti@@
super@@
Per@@
arsi
fis@@
atori
war@@
id
times
cono
before
every@@
nuovo
start
inf@@
um
tly
Quando
cur@@
Be@@
gono
better
problem
agli@@
riv@@
uzione
fo@@
ust
does
part
maggi@@
son
Un
story
arti@@
sup@@
beg@@
produc@@
him
sembr@@
ook
uppo
ack
ors
came
visto
organi@@
om
Mi
sioni
acqua
next
never
ede
ness@@
ue
ogli@@
gra@@
India
iness
ition
zion@@
S
shi@@
read@@
technology
e-@@
momento
ling
ambi@@
agli
volte
whole
svil@@
indi@@
nostri
pian@@
again
system
ment@@
tive
dall&apos;
ep
sk@@
perim@@
looking
uom@@
potete
negli
gior@@
Pen@@
ell
emo
off@@
otog@@
credo
gro@@
ving
mark@@
libr@@
rebbe
jo@@
sel@@
fil@@
might
penso
point
onal
ade
tecnologia
still
long
fica
Ri@@
ope
ying
mas@@
trans@@
propr@@
verso
tim@@
voglio
ps
ms
Because
done
od
anti@@
mili@@
az@@
ject
atore
bus@@
How
imag@@
net
star@@
Grazie
sopr@@
wer
ited
Ques@@
simo
dist@@
ge@@
together
cou@@
tanto
few
fond@@
sing@@
ello
trop@@
9
vero
abbi@@
aying
fron@@
viene
love
too
fu
milioni
iche
comes
segu@@
zed
bri@@
oce@@
the@@
New
ach
stiamo
ben@@
ous@@
consi@@
tra@@
stanno
ute
pes@@
30
model@@
chè
alcuni
que
lui
fosse
respon@@
fino
ably
quale
each
cir@@
dr@@
devel@@
trat@@
line
aveva
rius@@
specie
ands
million
act
prof@@
polit@@
sei
When
ogg@@
200@@
sarebbe
100
ette
parlare
oli
eta
between
mentre
real
commun@@
sub@@
doesn
macch@@
prop@@
dati
nuov@@
etro
C&apos;
ea@@
less
state
tri
tit@@
ordin@@
equ@@
bor@@
question
nel@@
aggiun@@
materi@@
%
Inter@@
occu@@
chil@@
tw@@
ona
desig@@
face
dev@@
vu@@
possibile
brain
bo
isc@@
risp@@
wi@@
wom@@
Una
fri@@
alc@@
af@@
ist
creare
primo
wanted
Thank
ù
oll@@
spazi@@
fami@@
ater
away
light
senso
ational
onale
avete
indus@@
archit@@
dimen@@
casa
ill
call
pensare
ane
fa@@
educ@@
prob@@
America
ada
allo
sempl@@
dollari
ak@@
molte
ved@@
tro@@
&#91;
&#93;
impar@@
ei@@
già
qualcuno
children
pret@@
igi@@
understand
princi@@
biolog@@
ebbe
ns
ind@@
imp@@
ee
reas@@
ong@@
forse
chang@@
quelle
sum@@
divi@@
expl@@
vogli@@
always
rete
capire
Cos@@
scienti@@
lev@@
data
person
four
Tut@@
coming
farlo
air
ects
lì
program@@
dollar@@
allora
stuff
grandi
stessa
video
elle
distr@@
working
abor@@
ther@@
scu@@
inten@@
fol@@
pe
sist@@
insieme
ular
found
Ar@@
insegn@@
problemi
lav@@
aggi@@
amb@@
rem@@
ots
defin@@
ough
ricer@@
o-@@
trem@@
usa
forma
may
enze
out@@
arlo
certo
land
believe
cli@@
dem@@
tro
One
sic
using
dre@@
trying
veramente
mom@@
ays
film
città
energia
esti@@
live
comm@@
sapete
ner
dar@@
evamo
uta
ell@@
acci@@
sense
cat@@
Li@@
perc@@
ament@@
etta
bac@@
fanno
play
kids
everything
miei
persona
anc@@
building
Lo
ragazz@@
Ear@@
Con@@
space
money
prendere
adre
facendo
vis@@
Here
individu@@
fort@@
ement
tenere
thinking
usto
vor@@
cervello
create
ldn
sarà
orig@@
ution
tutta
attraverso
har@@
En@@
op
osi
fre@@
example
abbastanza
top
lasci@@
ans@@
successo
kin@@
atica
ness
ved
selves
avuto
ones
dir@@
ys
oglio
Com@@
took
hal@@
Oh
exc@@
says
produ@@
stati
izi@@
potrebbe
caso
mos@@
getting
os
oni@@
inst@@
power
opportun@@
enor@@
matt@@
char@@
erò
aw@@
vie@@
meglio
tast@@
intelli@@
disse
ick
ragi@@
quite
struc@@
form
pun@@
energy
edi@@
ba
progetto
domanda
making
probabil@@
attro
dobbiamo
Yor@@
enough
ram@@
gir@@
esist@@
lead@@
interesting
tà
pt
alcun@@
Amer@@
import@@
hum@@
D
V
B
organ@@
rag@@
pon@@
Ne@@
fos@@
det@@
Su@@
dom@@
nostr@@
segn@@
lion
pub@@
problem@@
20@@
essa
Z@@
oro
ways
aver@@
men@@
inci@@
fe
eri@@
ree
dol@@
prend@@
ow
bamb@@
thou@@
,@@
abb@@
C
uni@@
O
ki@@
chan@@
reb@@
vello
comput@@
ut
tec@@
ank
z
ché
ether
opo
gan@@
ich
azie
eve
dav@@
azz@@
hap@@
incre@@
real@@
anto
pio
T
under@@
tecnolog@@
aid
ever@@
sistem@@
underst@@
ith
gia
vent@@
econ@@
”
gran@@
glio
L
H
acqu@@
Gr@@
doman@@
G
attr@@
quot@@
biamo
beli@@
technolog@@
Afr@@
“
alk
M
ostr@@
tut@@
mac@@
P
ye@@
int
altr@@
TE@@
ld
ir
eme
contin@@
X@@
thr@@
/
cc@@
ople
arch@@
wan@@
ause
year@@
scri@@
ff
esem@@
–
vil@@
R
cour@@
tech@@
bisog@@
vide@@
F
W
ener@@
fore
exam@@
q
K
fir@@
ll
X
attraver@@
lob@@
call@@
intel@@
ould
sig@@
sog@@
entre
v
citt@@
tually
$
stem
N
gh
muc@@
thin@@
esting
energ@@
nolog@@
etting
&apos;@@
..
insi@@
rom
etter
cuno
Q@@
cora
U
&@@
pre
apos@@
J
°
Tran@@
Ecc@@
Y
q@@
ú
é@@
ou
—
@
Z
á
Q
…
bet@@
«
»
+
ittle
dren
opport@@
)
É
tog@@
ó
indi
´
í
nd
lem
è@@
Sub@@
titles
nex@@
ö@@
script
à@@
#
blem@@
*
j
ween
=
(
ì@@
esn
astanza
á@@
ò@@
ü@@
ñ@@
ó@@
í@@
ä@@
‘
²
ã@@
ç@@
indivi@@
^
¼
ù@@
`
ú@@
â@@
É@@
ā@@
ï@@
♪
½
€
û
ê@@
ć
˚
£
bbiamo
Ç@@
`@@
™
İ@@
®
ž@@
ѐ
¥
©
ś@@
º@@
√
±
